## 『らくらく家計簿』のプライバシーポリシー
***

***『らくらく家計簿』が、下記以外の目的で個人情報の収集や利用は一切しません***

### 画像/メディア/ファイル（USB ストレージのコンテンツの読み取り、USB ストレージのコンテンツの変更または削除）
* 撮影した画像をストレージに保存するために利用しています

### ストレージ（USB ストレージのコンテンツの読み取り、USB ストレージのコンテンツの変更または削除）
* 撮影した画像をストレージに保存するために利用しています

### カメラ（画像と動画の撮影）
* 写真の撮影・プレビューに利用しています
* 撮影された画像は内蔵ストレージや SD カードに保存されます

### GoogleとMicrosoftのアカウント
* データバックアップ＆リストーアのため利用しています

### その他（ネットワーク接続の表示、ネットワークへのフルアクセス）
* データバックアップ＆リストーアのため利用しています
* アプリ内広告（Google AdMob）で必要とされています
* Google AdMob のプライバシーポリシーは[こちら](https://support.google.com/ads/answer/1634057)です
